{
    "pecho": [
        "Ton père est un voleur, il a volé toutes les étoiles du ciel pour les mettre dans tes yeux.",
        "Dans le royaume de mon coeur, c'est toi la princesse.",
        "Moi sans toi, c'est comme un océan sans eau.",
        "Tu as fait tomber quelque chose... ton sourire et mon coeur.",
        "On s'est déjà vu quelque part, non? Tu ressembles énormément à ma prochaine petite copine.",
        "Tu ne dois sûrement pas embrasser les inconnus ? Donc, je me présente.",
        "Tu ne serai pas un café ? Car j'aimerai beaucoup te prendre allongé",
        "Si un jour ton coeur ne bat plus, je te donnerai le mien, car sans toi, il me sert à rien.",
        "Si tu veux savoir pourquoi je te suis, c'est parce que mon père m'a toujours dit de poursuivre mon rêve.",
        "Est-ce que tu as un plan ? Je me suis perdu dans tes yeux.",
        "Même si il n'y avait plus de gravité sur terre, je tomberai toujours amoureux de toi.",
        "Tu dois être fatiguée à force de trotter dans ma tête toute la journée.",
        "Je ne fume pas, je ne bois pas, et ma seule drogue, c'est toi.",
        "Si à chaque fois que je pensais à toi, il poussait une fleur, alors la Terre serait un immense jardin de roses.",
        "Tu connais la définition du mot charmante? Non ? Regarde-toi dans un miroir et tu verras.",
        "Moi sans toi, c'est comme Roméo sans Juliette.",
        "J'aimerais être une feuille morte devant  ta porte pour que tu m'écrases par ta beauté à chaque fois que  tu sors de chez toi.",
        "Tu n'as pas eu mal quand tu es tombée du ciel ?",
        "En temps normal je suis un très bon nageur, mais là je ne comprends pas je me noie dans tes yeux.",
        "Si j'étais un juge, je nous obligerai à nous aimer à perpétuité.",
        "Tu as allumé la flamme et moi j'ai rajouté l'essence. Voilà pourquoi notre amour est aussi intense.",
        "Aux Césars de l'amour, tu serais mon meilleur espoir féminin.",
        "Tu dois être en chocolat parce que t'es à fondre.",
        "L'amour c'est comme les photos, ça se développe dans le noir.",
        "Tu ne travaillerais pas dans l'armée ? Parce que franchement, t'es un canon !",
        "Le temps c'est de l'argent, mais c'est le temps passé avec toi qui vaut de l'or.",
        "Si l'amour était une rivière, ton coeur en serait la source.",
        "Je suis nouveau en ville, pourrais-tu m'indiquer le chemin pour aller à ton appartement ?",
        "Tu es comme le phare au milieu de l'océan, on te repère de loin tellement tu éblouis.",
        "Aurais-tu du feu ? Pour que j'allume ma cigarette et ton coeur en même temps.",
        "J'ai cherché le mot magnifique dans le dictionnaire juste à côté il y avait une photo de toi.",
        "Si je devais t'offrir quelque chose, je t'offrirais mon coeur.",
        "Tu ne t'appellerais pas Google? Parce que je retrouve en toi tout ce que je recherche.",
        "Salut, je m'appelle Prince et je suis charmant. Quelqu'un m'a dit que tu me cherchais.",
        "C'est une échelle sur tes bas ou bien l'escalier vers le Paradis ?",
        "Si l'amour est un crime, prends-moi pour victime.",
        "On devrait t'arrêter pour excès de beauté sur la voie publique.",
        "Ton père travaille chez Nintendo si j'en crois ton corps de DS.",
        "J'ai un problème avec mon portable : il manque ton numéro.",
        "Excuse-moi t'aurais pas l'heure ? Parce que depuis que je t'ai vu j'ai perdu la notion du temps.",
        "Ton père n'aurait pas fabriqué le Titanic ? Parce que, franchement, tu as fait chavirer mon coeur.",
        "Excuse moi, je suis perdu, tu peux m'indiquer le chemin qui mène à ton coeur ?",
        "J'ai besoin d'un bouche à bouche car je viens de me noyer dans votre regard",
        "Si un grain de sable voulait dire je t'aime, je t'offrirais le Sahara",
        "Je ne fume pas, je ne bois pas, et ma seule drogue, c'est toi",
        "J'aimerais être une feuille morte devant ta porte pour que tu m'écrases par ta beauté à chaque fois que tu sors de chez toi.",
        "Excuse-moi t'aurais pas l'heure ? Parce que depuis que je t'ai vu j'ai perdu la notion du temps.",
        "Si t'étais un sandwich à McDo, tu serais le Mc-nifique",
        "Tu es belle à un point qu'y a même plus besoin d'virgule",
        "Dès que je croise ton regard, ma culotte passe en mode météo bretonne : humidité maximale",
        "Je suis dans mon lit. Tu es dans le tien. L'un de nous n'est pas à la bonne place",
        "Hey, tu serais pas druide ? Parce que tu m'as grave ensorcelée",
        "Ton père fait des biscottes ? Parce que t'es craquante",
        "Si aimer est un crime, je plaide coupable",
        "Je t'aime, te quiero, ti amo, i love you mais la langue que je préfère, c'est la tienne",
        "Ton père il serait pas dealer de weed ? Parce que t'es sacrément bien roulé",
        "Les gens m'appellent souvent par mon prénom. Mais toi, tu peux m'appeler ce soir.",
        "La différence entre ma voiture et toi,c'est que toi, t'as pas besoin de néons pour briller.",
        "Ton père, c'est pas Ben Laden ? Non, parce que tu es une bombe",
        "Ton père, il produirait pas 2,6 g de CO2 par jour en ne respectant de ce fait pas du tout l'accord de Paris sur le climat ? Parce que tu me fais fondre.",
        "Est-ce que t'as un pansement ? Je viens de m'écorcher le genou en tombant pour toi.",
        "Ton père il bosserait pas chez Microsoft ? Parce que franchement tu m'as fait buguer ",
        "Ton père serait pas psy ? Parce que je suis fou de toi !",
        "Est-ce que tu es magicien/magicienne ? Parce que, à chaque fois que je te regarde, tous les autres disparaissent.",
        "Est-ce que tu crois en Dieu ? Parce que tu es la réponse à toutes mes prières.",
        "Il se passe quelque chose de bizarre avec mes yeux. Je n'arrive pas à détourner mon regard de toi !",
        "Je te dirais bien « Que Dieu te bénisse » mais il me semble qu'Il l'a déjà fait !",
        "Je dois sûrement me trouver dans un musée parce que tu es une vraie oeuvre d'art.",
        "Mes ami(e)s m'ont lancé un pari. J'avais pour mission d'entamer une conversation avec la personne la plus sexy de la soirée. Tu veux qu'on se paye des verres avec leur argent ?",
        "Est-ce que tu connais les gestes de premiers secours ? Parce que tu m'as coupé le souffle !",
        "Tu es tellement beau/belle que tu m'as fait oublier ma phrase d'accroche !",
        "Eh bien, me voilà... Quels sont tes deux autres souhaits ?",
        "Est-ce que ton père est boxeur ? Parce que tu viens juste de me mettre KO !",
        "Est-ce que tu crois au coup de foudre ? À l'amour au premier regard ? Parce que s'il le faut, je repasserais une deuxième fois devant toi.",
        "Embrasse-moi si j'ai tort mais les dinosaures existent encore, non ?",
        "Est-ce que tu es mon chargeur de téléphone ? Parce que, sans toi, je meurs.",
        "Désolé(e) mais tu me dois un verre. Pourquoi ? Parce que lorsque mon regard s'est posé sur toi, j'ai laissé tomber le mien !",
        "Est-ce qu'il fait chaud ici ou est-ce que c'est moi qui brûle à côté de toi ?",
        "J'ai été aveuglé(e) par ta beauté ! Je vais donc avoir besoin de ton nom et de ton numéro de téléphone pour les besoins de mon assurance.",
        "Est-ce que tu as un coeur en plus. Le mien vient juste d'être volé !",
        "Est-ce que tu voyages dans le temps ? Parce que je te vois très bien dans mon futur.",
        "Est-ce que tu sors juste du four parce que tu es chaud(e) !",
        "Est-ce que je peux t'emprunter un baiser ? Je te promets que je vais te le rendre.",
        "J'ai du mal à dormir seul(e), est-ce que tu as envie de me tenir compagnie ?",
        "Tu veux qu'on sauve la planète en économisant de l'eau ? Comment ? En prenant notre douche ensemble !",
        "Mon amour pour toi est comme la diarrhée... je ne peux pas le garder en moi",
        "Je ne suis pas un génie, mais je peux faire que tous tes voeux se réalisent !",
        "Est-ce que tu peux m'aider ? Ton corps est composé de 65% d'eau et j'ai très très soif",
        "En plus d'être sexy, tu fais quoi pour vivre ?",
        "J'arrêterais de t'aimer le jour où une pomme sortira d'un manguier un 30 Février",
        "Puis-je emprunter ton téléphone ? J'ai besoin d'appeler ma mère pour lui dire que je viens de rencontrer la/le femme/homme de mes rêves",
        "Si j'étais un chat je passerais mes neuf vies avec toi",
        "Voulez-vous prendre mon bras pour que je puisse dire à mes amis que je ai été touché par un ange ?",
        "J'aimerais être une de tes larmes, pour être né dans tes yeux, habiter sur tes joues, et mourir sur tes lèvres",
        "Salut, j'écris une dissertation sur les bonnes choses de la vie, et je me demandais si je pouvais t'interviewer ?",
        "Si je pouvais atteindre et maintenir une étoile pour chaque fois que tu m'as fait sourire, je tiendrais le ciel dans la paume de ma main",
        "Etait-ce un tremblement de terre ou tu as simplement ébranlé mon monde ?",
        "Vous êtes tellement belle que je serais prêt à épouser votre frère juste pour entrer dans votre famille",
        "Voici les clés de ma maison, de ma voiture ... et de mon coeur",
        "T'as l'air d'avoir froid. Tu veux m'utiliser comme couverture ?",
        "J'ai essayé de faire de mon mieux pour ne rien ressentir pour toi. Devine quoi ? J'ai échoué",
        "J'aime les légos, t'aimes les légos, pourquoi ne construisons-nous pas une relation ensemble ?"
    ],
    "zikmu": [
        "https://www.youtube.com/watch?v=24pUKRQt7fk",
        "https://www.youtube.com/watch?v=kffacxfA7G4",
        "https://www.youtube.com/watch?v=pOMmS27LY1g",
        "https://www.youtube.com/watch?v=M4TzNjEATaE",
        "https://www.youtube.com/watch?v=kwuB7a_VQh0",
        "https://www.youtube.com/watch?v=QpbHdIrtpNo",
        "https://www.youtube.com/watch?v=k85mRPqvMbE",
        "https://www.youtube.com/watch?v=oRVivXC83hA",
        "https://www.youtube.com/watch?v=AMT698ArSfQ",
        "https://www.youtube.com/watch?v=Oh0Dqp8AzL0",
        "https://www.youtube.com/watch?v=o7bUl9yhhH8",
        "https://www.youtube.com/watch?v=XHGkGE6b850",
        "https://www.youtube.com/watch?v=dlhNkjTMc_s",
        "https://www.youtube.com/watch?v=ZklGYJAZ72c",
        "https://www.youtube.com/watch?v=zxxzjHpivmA"
    ]
}
